Repository: andreaslydemann/QCards
Catalog: QCardsUITests/*.lproj/Localizable.strings
Languages: da

# Snapshot.DeckTitle
source: Cats 101
da: Katte 101

# Snapshot.CardTitle1
source: Introduction
da: Introduktion

# Snapshot.CardContent1
source: Cats are basically domestic pet animal which are used for household purpose. The scientific name of a cat is FELIS CATUS. It is often called the housecat when kept as an indoor pet, or simply the cat when there is no need to distinguish it from other felids and felines. Traits of cats: *They don't bark, they meow. *Usually aggresively fluffy.
da: Katte er dybest set husdyr, der bruges til husholdningsbrug. Det videnskabelige navn på en kat er FELIS CATUS. Det kaldes ofte huskatte, når de opbevares som et indendørs kæledyr, eller blot katten, når det ikke er nødvendigt at skelne det fra andre kattedyr. Kendetegn ved katte: *De gøer ikke, de meow'er. *De er normalt ekstremt fluffy.

# Snapshot.CardTitle2
source: Breeds of cat
da: Racer af katte

# Snapshot.CardContent2
source: Here are some very important points
da: Her er nogle vigtige punkter

# Snapshot.CardTitle3
source: Anatomy of cat
da: Anatomien af katte

# Snapshot.CardContent3
source: Here are some very important points
da: Her er nogle vigtige punkter

# Snapshot.CardTitle4
source: Diet of a cat
da: Kattes kost

# Snapshot.CardContent4
source: Here are some very important points
da: Her er nogle vigtige punkter

# Snapshot.CardTitle5
source: Wrapping up
da: Afslutning

# Snapshot.CardContent5
source: Here are some very important points
da: Her er nogle vigtige punkter
